using System;

namespace _02_prg
{
	internal class Program
	{
		private static void Main()
		{
			/*Напишите программу, выводящую следующую таблицу: 1990 135 1991 
			7290 1992 11300 1993 16200 В программе использовать только один оператор с cout.*/
			Console.WriteLine("1990 135 1991 7290 1992 11300 1993 16200");
			Console.ReadLine();
		}
	}
}